all_values_for_data_element_must_be_filled	\u1024\u1005\u102C\u1019\u103B\u1000\u103A\u1014\u103E\u102C\u1010\u103D\u1004\u103A\u1016\u103C\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u101B\u1019\u100A\u103A\u1037\u1021\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038\u1021\u102C\u1038\u101C\u102F\u1036\u1038\u1015\u103C\u100A\u103A\u1037\u1005\u102F\u1036\u101B\u1014\u103A\u101C\u102D\u102F\u1021\u1015\u103A\u1015\u102B\u101E\u100A\u103A\u104B \u101B\u103E\u1031\u1037\u1006\u1000\u103A\u1019\u101E\u103D\u102C\u1038\u1001\u1004\u103A \u1015\u103C\u100A\u103A\u1037\u1005\u102F\u1036\u1019\u103E\u102F\u101B\u103E\u102D\u1019\u101B\u103E\u102D\u1015\u103C\u1014\u103A\u101C\u100A\u103A\u1005\u1005\u103A\u1006\u1031\u1038\u1015\u1031\u1038\u1015\u102B\u104B
at= \u1019\u103E\u102C
category_option_combo_with_id=\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038\u1000\u103D\u1032\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1015\u1031\u102B\u1004\u103A\u1038\u1005\u1015\u103A\u1001\u103C\u1004\u103A\u1038\u1021\u100A\u103D\u103E\u1014\u103A\u1038
change_from= \u1019\u103E \u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u1015\u102B\u104B
childrens_forms=\u1010\u1005\u103A\u1006\u1004\u103A\u1037\u1014\u102D\u1019\u103A\u1037\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u100C\u102C\u1014\u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1001\u103C\u1004\u103A\u1038
complete= \u1015\u103C\u100A\u103A\u1037\u1005\u102F\u1036\u101E\u100A\u103A\u104B
completed_by=\u1016\u103C\u1004\u103A\u1037\u1015\u103C\u100A\u103A\u1037\u1005\u102F\u1036\u1005\u1031\u101E\u100A\u103A\u104B
confirm_complete=\u1005\u102E\u1019\u1036\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038 \u1015\u103C\u100A\u103A\u1037\u1005\u102F\u1036\u1015\u103C\u102E\u1006\u102D\u102F\u1010\u102C \u101E\u1031\u1001\u103B\u102C\u1015\u102B\u101E\u101C\u102C\u1038?
confirm_undo= \u1005\u102C\u101B\u1004\u103A\u1038\u1019\u101E\u103D\u1004\u103A\u1038\u1001\u103B\u1004\u103A\u1010\u1031\u102C\u1037\u1010\u102C \u101E\u1031\u1001\u103B\u102C\u1015\u102B\u101E\u101C\u102C\u1038?
data_element=\u1005\u102C\u1010\u102D\u102F\u1004\u103A\u1021\u1019\u100A\u103A
data_entry= Data\u1019\u103B\u102C\u1038 \u101B\u102D\u102F\u1000\u103A\u101E\u103D\u1004\u103A\u1038\u1015\u102B\u104B
data_entry_screen_has_following_errors=\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1016\u103C\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u1001\u103C\u1004\u103A\u1038\u1015\u100F\u102C\u1019\u1005\u1005\u103A\u1006\u1031\u1038\u1001\u103B\u1000\u103A\u1021\u101B \u1021\u1031\u102C\u1000\u103A\u1015\u102B\u1021\u1019\u103E\u102C\u1038\u1019\u103B\u102C\u1038\u101B\u103E\u102D\u1014\u1031\u104D \u101B\u103E\u1031\u1037\u1019\u1006\u1000\u103A\u1019\u102E\u101E\u1031\u1001\u103B\u102C\u1005\u1031\u101B\u1014\u103A\u1015\u103C\u1014\u103A\u101C\u100A\u103A\u1005\u1005\u103A\u1006\u1031\u1038\u1015\u1031\u1038\u1015\u102B\u104B
data_set=\u1005\u102E\u1019\u1036\u1001\u103B\u1000\u103A
dataelement_comment= \u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A
dataelement_history= \u101A\u1001\u1004\u103A \u1005\u102C\u1010\u102D\u102F\u1004\u103A\u1021\u1019\u100A\u103A
dataelement_with_id=\u1021\u100A\u103D\u103E\u1014\u103A\u1038\u1015\u102B\u1005\u102C\u1010\u102D\u102F\u1004\u103A\u1021\u1019\u100A\u103A
dataset_is_locked=\u1005\u102E\u1019\u1036\u1001\u103B\u1000\u103A\u1019\u103E\u102C lock \u1000\u103B\u1014\u1031\u1015\u102B\u101E\u100A\u103A/ \u101D\u1004\u103A\u101B\u1031\u102C\u1000\u103A\u104D\u1019\u101B\u1015\u102B\u104B
datavalue_history= Data value history/ \u101A\u1001\u1004\u103A\u1016\u103C\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101E\u1031\u102C\u1000\u102D\u1014\u103A\u1038\u1010\u1014\u103A\u1016\u102D\u102F\u1038
datavalue_history= Data value history/ \u101A\u1001\u1004\u103A\u1016\u103C\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101E\u1031\u102C\u1000\u102D\u1014\u103A\u1038\u1010\u1014\u103A\u1016\u102D\u102F\u1038
datavalue_history= Data value history/ \u101A\u1001\u1004\u103A\u1016\u103C\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101E\u1031\u102C\u1000\u102D\u1014\u103A\u1038\u1010\u1014\u103A\u1016\u102D\u102F\u1038
datavalue_history= Data value history/ \u101A\u1001\u1004\u103A\u1016\u103C\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101E\u1031\u102C\u1000\u102D\u1014\u103A\u1038\u1010\u1014\u103A\u1016\u102D\u102F\u1038
date= \u101B\u1000\u103A\u1005\u103D\u1032
does_not_exist=\u101E\u1004\u103A\u101B\u103E\u102C\u1014\u1031\u101E\u1031\u102C\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u101B\u103E\u102D\u1015\u102B\u104B
earlier_periods= \u101A\u1001\u1004\u103A\u1000 \u1021\u1001\u103B\u102D\u1014\u103A\u1019\u103B\u102C\u1038
enter_digits= \u1000\u102D\u1014\u103A\u1038\u1002\u100F\u1014\u103A\u1038\u1019\u103B\u102C\u1038\u101E\u102C\u101B\u102D\u102F\u1000\u103A\u1011\u100A\u103A\u1037\u1015\u102B\u104B
entry= \u101B\u102D\u102F\u1000\u103A\u101E\u103D\u1004\u103A\u1038\u1015\u102B\u104B
expression= \u1016\u1031\u102C\u103A\u1015\u103C\u1001\u103B\u1000\u103A
field_unallowed_save_zero= \u101E\u102F\u100A\u1000\u102D\u1014\u103A\u1038\u1002\u100F\u1014\u103A\u1038\u1000\u102D\u102F \u101A\u1001\u102F\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038\u1010\u103D\u1004\u103A \u1001\u103D\u1004\u103A\u1037\u1019\u1015\u103C\u102F\u1015\u102B\u104B \u1019\u1030\u101B\u1004\u103A\u1038\u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1000\u102D\u102F \u1021\u1000\u103B\u102D\u102F\u1038\u101E\u1000\u103A\u101B\u1031\u102C\u1000\u103A\u1019\u100A\u103A\u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
filter_in_section=\u1024\u1021\u1001\u1014\u103A\u1038\u1021\u1010\u103D\u1004\u103A\u1038\u101B\u103E\u102C\u1011\u102F\u1010\u103A\u101E\u100A\u103A
filter_on_section=\u1021\u1001\u1014\u103A\u1038\u1019\u103B\u102C\u1038\u1019\u103E\u101B\u103E\u102C\u1011\u102F\u1010\u103A\u101E\u100A\u103A
followup= \u1005\u1031\u102C\u1004\u103A\u1037\u1000\u103C\u1015\u103A\u1000\u103C\u100A\u103A\u1037\u101B\u103E\u102F\u1001\u103C\u1004\u103A\u1038/ \u1011\u1015\u103A\u1019\u1036\u104D\u1000\u103C\u100A\u103A\u1037\u101B\u103E\u102F\u101E\u100A\u103A
history_not_valid= History is not applied for this dataelement!/ \u1024\u1005\u102C\u1010\u102D\u102F\u1004\u103A\u1010\u103D\u1004\u103A\u101A\u1001\u1004\u103A\u1016\u103C\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u1001\u103B\u1000\u103A\u1019\u101B\u103E\u102D\u1015\u102B\u104B
incomplete= \u1019\u1015\u103C\u100A\u103A\u1037\u1005\u102F\u1036\u1015\u102B\u104B
insert_input_fields_into_the_form=\u1015\u102F\u1036\u1005\u1036\u1010\u103D\u1004\u103A\u1016\u103C\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u1014\u102D\u102F\u1004\u103A\u101B\u1014\u103A\u1021\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038\u1011\u100A\u103A\u1037\u1015\u1031\u1038\u1015\u102B\u104B
later_periods= \u101A\u1001\u102F\u1014\u1031\u102C\u1000\u103A\u1015\u102D\u102F\u1004\u103A\u1038\u1021\u1001\u103B\u102D\u1014\u103A\u1019\u103B\u102C\u1038
left_side=\u1018\u101A\u103A\u1018\u1000\u103A
mark_value_for_followup= \u1005\u1031\u102C\u1004\u103A\u1037\u1000\u103C\u1015\u103A\u1000\u103C\u100A\u103A\u1037\u101B\u103E\u102F\u101B\u1014\u103A/ \u1011\u1015\u103A\u1019\u1036\u1000\u103C\u100A\u103A\u1037\u101B\u103E\u102F\u101B\u1014\u103A \u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1000\u102D\u102F \u1019\u103E\u1010\u103A\u101E\u102C\u1038\u1011\u102C\u1038\u1015\u102B\u104B
max= \u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038
max_limit= \u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038\u1000\u1014\u103A\u1037\u101E\u1010\u103A\u1001\u103B\u1000\u103A
max_must_be_greater_than_min= \u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038\u1010\u1014\u103A\u1016\u102D\u102F\u1038\u101E\u100A\u103A \u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038\u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1011\u1000\u103A\u1000\u103C\u102E\u1038\u1014\u1031\u101B\u1019\u100A\u103A\u104B
maximum= \u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038
min= \u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038
min_limit= \u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038\u1000\u1014\u103A\u1037\u101E\u1010\u103A\u1001\u103B\u1000\u103A
min_max_limits= \u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038\u2212\u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038 \u1000\u1014\u103A\u1037\u101E\u1010\u103A\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038
move= \u101B\u103D\u103E\u1031\u1037\u1015\u102B\u104B
next= \u101B\u103E\u1031\u1037\u101E\u102D\u102F\u1037
next_year= \u1014\u1031\u102C\u1000\u103A\u1014\u103E\u1005\u103A
no_dataelement_selected=\u1005\u102C\u1010\u102D\u102F\u1004\u103A\u1021\u1019\u100A\u103A \u1019\u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1011\u102C\u1038\u1015\u102B\u104B
no_organisationunit_selected= \u1021\u1016\u103D\u1032\u1037\u1021\u1005\u100A\u103A\u1038\u101A\u1030\u1014\u1005\u103A\u1000\u102D\u102F \u1019\u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1011\u102C\u1038\u1015\u102B\u104B
no_period_selected= \u1021\u1001\u103B\u102D\u1014\u103A\u1000\u102C\u101C \u1019\u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1011\u102C\u1038\u1015\u102B\u104B
no_periods_click_prev_year_button=\u1021\u1001\u103B\u102D\u1014\u103A\u1000\u102C\u101C\u1019\u1015\u102B\u1015\u102B\u104B \u101A\u1001\u1004\u103A\u1014\u103E\u1005\u103A\u101E\u102D\u102F\u1037\u1001\u101C\u102F\u1010\u103A\u1000\u102D\u102F \u1014\u103E\u102D\u1015\u103A\u1015\u102B\u104B
no_response_from_server= Server\u1019\u103E \u1015\u103C\u1014\u103A\u1000\u103C\u102C\u1038\u1001\u103C\u1004\u103A\u1038\u1019\u101B\u103E\u102D\u1015\u102B\u104B Connection \u1000\u102D\u102F\u1015\u103C\u1014\u103A\u101C\u100A\u103A\u1005\u1005\u103A\u1006\u1031\u1038\u1015\u1031\u1038\u1015\u102B\u104B
no_value= \u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1019\u101B\u103E\u102D\u1015\u102B\u104B
nr= Nr
on= \u1010\u103D\u1004\u103A
operation_not_available_offline= Off-line \u1016\u103C\u1005\u103A\u1014\u1031\u1001\u103B\u102D\u1014\u103A\u1010\u103D\u1004\u103A \u1012\u102E\u101C\u102F\u1015\u103A\u1006\u1031\u102C\u1004\u103A\u1019\u103E\u102F \u1021\u101C\u102F\u1015\u103A\u1019\u101C\u102F\u1015\u103A\u1015\u102B\u104B
operator= \u1000\u102D\u102F\u1004\u103A\u1010\u103D\u101A\u103A\u101E\u1030
organisation_unit= \u1021\u1016\u103D\u1032\u1037\u1021\u1005\u100A\u103A\u1038\u101A\u1030\u1014\u1005\u103A
period= \u1021\u1001\u103B\u102D\u1014\u103A\u1000\u102C\u101C
prev= \u1014\u1031\u102C\u1000\u103A\u101E\u102D\u102F\u1037
prev_year= \u101A\u1001\u1004\u103A\u1014\u103E\u1005\u103A
print=Print \u1011\u102F\u1010\u103A\u101E\u100A\u103A
register_complete_dataset_failed= \u1015\u103C\u100A\u103A\u1037\u1005\u102F\u1036\u101E\u1031\u102C  \u1005\u102E\u1019\u1036\u1001\u103B\u1000\u103A \u1005\u102C\u101B\u1004\u103A\u1038\u101E\u103D\u1004\u103A\u1038\u104D\u1019\u101B\u1015\u102B\u104B
register_complete_dataset_success= \u1015\u103C\u100A\u103A\u1037\u1005\u102F\u1036\u101E\u1031\u102C \u1005\u102E\u1019\u1036\u1001\u103B\u1000\u103A \u1005\u102C\u101B\u1004\u103A\u1038\u101E\u103D\u1004\u103A\u1038\u101E\u100A\u103A\u104B
register_complete_failed_dataset_is_locked=\u1005\u102E\u1019\u1036\u1001\u103B\u1000\u103A lock \u1000\u103B\u1014\u1031\u1015\u103C\u102E\u1038 \u1005\u102C\u101B\u1004\u103A\u1038\u101E\u103D\u1004\u103A\u1038\u104D\u1019\u101B\u1015\u102B\u101E\u1016\u103C\u1004\u103A\u1037 \u1017\u101F\u102D\u102F \u1014\u103E\u1004\u103A\u1037\u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1015\u102B\u104B
right_side=\u101A\u102C\u1018\u1000\u103A
run_validation= \u1006\u1014\u103A\u1038\u1005\u1005\u103A\u1019\u103E\u102F\u1015\u103C\u102F\u101C\u102F\u1015\u103A\u1015\u102B\u104B
save= \u101E\u102D\u1019\u103A\u1038\u1015\u102B\u104B
save_comment= \u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A\u1000\u102D\u102F\u101E\u102D\u1019\u103A\u1038\u1015\u102B\u104B
saving_comment_failed_error_code= error code \u1016\u103C\u1004\u103A\u1037 \u1015\u103C\u102F\u101C\u102F\u1015\u103A\u1011\u102C\u1038\u101E\u1031\u102C\u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A\u1019\u103E\u102C \u101E\u102D\u1019\u103A\u1038\u104D\u1019\u101B\u1015\u102B\u104B
saving_comment_failed_status_code= status code \u1016\u103C\u1004\u103A\u1037 \u1015\u103C\u102F\u101C\u102F\u1015\u103A\u1011\u102C\u1038\u101E\u1031\u102C\u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A\u1019\u103E\u102C \u101E\u102D\u1019\u103A\u1038\u104D\u1019\u101B\u1015\u102B\u104B
saving_minmax_failed_error_code= error code \u1016\u103C\u1004\u103A\u1037 \u1015\u103C\u102F\u101C\u102F\u1015\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038/\u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038 \u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1019\u103B\u102C\u1038\u1019\u103E\u102C \u101E\u102D\u1019\u103A\u1038\u104D\u1019\u101B\u1015\u102B\u104B
saving_value_failed_dataset_is_locked=\u1005\u102E\u1019\u1036\u1001\u103B\u1000\u103A lock \u1000\u103B\u101E\u103D\u102C\u1038\u101E\u1016\u103C\u1004\u103A\u1037 \u1017\u101F\u102D\u102F \u1014\u103E\u1004\u103A\u1037\u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1015\u102B\u104B
saving_value_failed_status_code= status code \u1016\u103C\u1004\u103A\u1037 \u1015\u103C\u102F\u101C\u102F\u1015\u103A\u1011\u102C\u1038\u101E\u1031\u102C\u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1019\u103E\u102C \u101E\u102D\u1019\u103A\u1038\u104D\u1019\u101B\u1015\u102B\u104B
section =\u1021\u1001\u1014\u103A\u1038/ \u1000\u100F\u1039\u100D
see_details= \u1021\u101E\u1031\u1038\u1005\u102D\u1010\u103A \u1000\u103C\u100A\u103A\u1037\u101B\u103E\u102F\u1015\u102B\u104B
select= \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B\u104B
select_data_element=\u1005\u102C\u1010\u102D\u102F\u1004\u103A\u1021\u1019\u100A\u103A\u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B\u104B
select_data_set=\u1005\u102E\u1019\u1036\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038\u1019\u103E \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B\u104B
select_from_tree= \u1018\u101A\u103A\u1016\u1000\u103A\u1010\u103D\u1004\u103A\u101B\u103E\u102D\u101E\u1031\u102C \u101D\u102B\u1005\u1009\u103A\u1019\u103E\u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B\u104B
select_period= \u1021\u1001\u103B\u102D\u1014\u103A\u1000\u102C\u101C\u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B\u104B
show_all_items=\u1015\u102B\u101D\u1004\u103A\u101E\u100A\u103A\u1037 item \u1019\u103B\u102C\u1038\u1021\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F\u1015\u103C\u101E\u1015\u102B\u104B
show_all_sections=\u1015\u102B\u101D\u1004\u103A\u101E\u100A\u103A\u1037 \u1021\u1001\u1014\u103A\u1038\u1019\u103B\u102C\u1038\u1021\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F\u1015\u103C\u101E\u1015\u102B\u104B
stored_by=\u1016\u103C\u1004\u103A\u1037\u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038\u101E\u100A\u103A\u104B
stored_date= \u101E\u102D\u1019\u103A\u1038\u1011\u102C\u1038\u101E\u1031\u102C\u1014\u1031\u1037\u1005\u103D\u1032
successful_validation=\u1011\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u101C\u102D\u102F\u1000\u103A\u101E\u1031\u102C\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038\u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1019\u103E\u102F\u1000\u102D\u102F \u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1005\u103D\u102C\u1005\u1005\u103A\u1006\u1031\u1038\u1015\u103C\u102E\u1038\u1005\u102E\u1038\u101E\u100A\u103A\u104B
the_following_values_are_outliers=\u1021\u1031\u102C\u1000\u103A\u1015\u102B\u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1010\u102D\u102F\u1037\u1000\u102D\u102F \u1021\u1005\u103D\u1014\u103A\u1038\u101B\u1031\u102C\u1000\u103A\u1000\u102D\u1014\u103A\u1038\u1019\u103B\u102C\u1038\u1021\u1016\u103C\u1005\u103A\u101E\u1010\u103A\u1019\u103E\u1010\u103A\u101E\u100A\u103A( \u1021\u1014\u102D\u1019\u103A\u1037\u1006\u102F\u1036\u1038/ \u1021\u1019\u103C\u1004\u103A\u1037\u1006\u102F\u1036\u1038\u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A \u1005\u1036\u1014\u103E\u102F\u1014\u103A\u1038\u1019\u103E\u1000\u103D\u1032\u101C\u103D\u1032\u1001\u103B\u1000\u103A)
the_following_values_are_outliers= The following values are considered as outliers (min-max or std dev).
the_following_values_are_outliers= The following values are considered as outliers (min-max or std dev).
the_following_values_are_outliers= The following values are considered as outliers (min-max or std dev).
the_following_values_violate_rules=\u1021\u1031\u102C\u1000\u103A\u1015\u102B\u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1010\u102D\u102F\u1037\u101E\u100A\u103A\u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1019\u103E\u102F\u1005\u1005\u103A\u1006\u1031\u1038\u1001\u103C\u1004\u103A\u1038\u1005\u100A\u103A\u1038\u1019\u103B\u1009\u103A\u1038\u1019\u103B\u102C\u1038\u1000\u102D\u102F\u1015\u103B\u1000\u103A\u1015\u103C\u102C\u1038\u1005\u1031\u101E\u100A\u103A\u104B
timestamp=\u101C\u102F\u1015\u103A\u1006\u1031\u102C\u1004\u103A\u101E\u100A\u103A\u1037\u1021\u1001\u103B\u102D\u1014\u103A\u1015\u102B\u101E\u100A\u103A\u1037\u1010\u1036\u1006\u102D\u1015\u103A\u1010\u102F\u1036\u1038/ timestamp
to= \u101E\u102D\u102F\u1037
undo_register_complete_dataset_success=\u1015\u103C\u102E\u1038\u101E\u103D\u102C\u1038\u101E\u1031\u102C \u1005\u102E\u1019\u1036\u1001\u103B\u1000\u103A \u1005\u102C\u101B\u1004\u103A\u1038\u101E\u103D\u1004\u103A\u1038\u1001\u103C\u1004\u103A\u1038\u1000\u102D\u102F \u1019\u101C\u102F\u1015\u103A\u1010\u1031\u102C\u1037\u1015\u102B\u104B
unmark_value_for_followup= \u1005\u1031\u102C\u1004\u103A\u1037\u1000\u103C\u1015\u103A\u1000\u103C\u100A\u103A\u1037\u101B\u103E\u102F\u101B\u1014\u103A/ \u1011\u1015\u103A\u1019\u1036\u1000\u103C\u100A\u103A\u1037\u101B\u103E\u102F\u101B\u1014\u103A \u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1000\u102D\u102F \u1019\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u1015\u102B\u104B
unregister_complete_failed_dataset_is_locked=\u1005\u102E\u1019\u1036\u1001\u103B\u1000\u103A lock \u1000\u103B\u1014\u1031\u1015\u103C\u102E\u1038 \u1005\u102C\u101B\u1004\u103A\u1038\u1019\u101E\u103D\u1004\u103A\u1038\u104D\u1019\u101B\u1015\u102B\u101E\u1016\u103C\u1004\u103A\u1037 admin \u1014\u103E\u1004\u103A\u1037\u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1015\u102B\u104B
user_roles=\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u104F\u1021\u1006\u1004\u103A\u1037
username= \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1021\u1019\u100A\u103A
validation_result= \u1006\u1014\u103A\u1038\u1005\u1005\u103A\u1019\u103E\u102F\u101B\u101C\u1012\u103A
validation_rule= \u1006\u1014\u103A\u1038\u1005\u1005\u103A\u1019\u103E\u102F\u1005\u100A\u103A\u1038\u1019\u103B\u1009\u103A\u1038\u1025\u1015\u1012\u1031
validation_rules_are_being_processed_please_wait = \u1006\u1014\u103A\u1038\u1005\u1005\u103A\u1019\u103E\u102F\u1005\u100A\u103A\u1038\u1019\u103B\u1009\u103A\u1038\u1025\u1015\u1012\u1031\u104F\u101C\u102F\u1015\u103A\u1006\u1031\u102C\u1004\u103A\u1001\u103B\u1000\u103A\u1015\u103C\u102F\u101C\u102F\u1015\u103A\u1014\u1031\u104D\u1001\u1031\u1010\u1039\u1010\u1005\u1031\u102C\u1004\u103A\u1037\u1015\u102B\u104B
value= \u1010\u1014\u103A\u1016\u102D\u102F\u1038
value= \u1010\u1014\u103A\u1016\u102D\u102F\u1038
value= \u1010\u1014\u103A\u1016\u102D\u102F\u1038
value= \u1010\u1014\u103A\u1016\u102D\u102F\u1038
value_is_too_long= \u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1019\u103E\u102C \u1021\u101C\u103D\u1014\u103A\u101B\u103E\u100A\u103A\u101C\u103B\u102C\u1038\u1014\u1031\u1015\u102B\u101E\u100A\u103A\u104B
value_must_integer= \u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1019\u103E\u102C \u1000\u102D\u1014\u103A\u1038\u1015\u103C\u100A\u103A\u1037\u1016\u103C\u1005\u103A\u101B\u1019\u100A\u103A\u104B \u101C\u1000\u103A\u1001\u1036\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C \u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038\u1021\u101B\u1031\u1021\u1010\u103D\u1000\u103A\u1019\u103E\u102C \u1042\u1045\u1045\u101C\u102F\u1036\u1038 \u1011\u1000\u103A\u1019\u1015\u102D\u102F\u101B\u1015\u102B\u104B
value_must_negative_integer= \u1010\u1014\u103A\u1016\u102D\u102F\u1038\u101E\u100A\u103A \u1021\u1014\u102F\u1010\u103A\u1000\u102D\u1014\u103A\u1038\u1015\u103C\u100A\u103A\u1037 \u101E\u102C\u1016\u103C\u1005\u103A\u101B\u1019\u100A\u103A\u104B
value_must_number= \u1010\u1014\u103A\u1016\u102D\u102F\u1038\u101E\u100A\u103A \u1000\u102D\u1014\u103A\u1038\u1002\u100F\u1014\u103A\u1038\u101E\u102C\u1016\u103C\u1005\u103A\u101B\u1019\u100A\u103A\u104B
value_must_positive_integer= \u1010\u1014\u103A\u1016\u102D\u102F\u1038\u101E\u100A\u103A \u1021\u1015\u1031\u102B\u1004\u103A\u1038\u1000\u102D\u1014\u103A\u1038\u1015\u103C\u100A\u103A\u1037 \u101E\u102C\u1016\u103C\u1005\u103A\u101B\u1019\u100A\u103A\u104B
value_of_data_element_greater= \u1021\u1031\u102C\u1000\u103A\u1015\u102B \u1005\u102C\u1010\u102D\u102F\u1004\u103A\u101B\u103E\u102D\u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1019\u103E\u102C \u101C\u1000\u103A\u1001\u1036\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C \u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038\u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1011\u1000\u103A \u1019\u103B\u102C\u1038\u1014\u1031\u101E\u100A\u103A\u104B
value_of_data_element_less= \u1021\u1031\u102C\u1000\u103A\u1015\u102B \u1005\u102C\u1010\u102D\u102F\u1004\u103A\u101B\u103E\u102D\u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1019\u103E\u102C \u101C\u1000\u103A\u1001\u1036\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C \u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038\u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1011\u1000\u103A \u1014\u100A\u103A\u1038\u1014\u1031\u101E\u100A\u103A\u104B
view_comment=\u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1015\u103C\u1014\u103A\u101C\u100A\u103A\u1000\u103C\u100A\u103A\u1037\u101B\u103E\u102F\u101E\u100A\u103A
